{
  "text": {
    "hey": 119,
    "hello": 117,
    "hi": 120,
    "there": 252,
    "good": 106,
    "morning": 160,
    "afternoon": 8,
    "evening": 84,
    "let": 144,
    "s": 215,
    "go": 104,
    "dude": 76,
    "goodmorning": 109,
    "goodevening": 108,
    "cu": 62,
    "by": 39,
    "cee": 44,
    "you": 288,
    "later": 141,
    "night": 173,
    "bye": 40,
    "goodbye": 107,
    "see": 219,
    "around": 21,
    "take": 246,
    "care": 43,
    "thanks": 249,
    "thank": 248,
    "appreciate": 18,
    "it": 137,
    "a": 2,
    "lot": 150,
    "so": 230,
    "much": 162,
    "for": 98,
    "the": 251,
    "help": 118,
    "i": 127,
    "how": 125,
    "can": 42,
    "what": 277,
    "do": 71,
    "are": 19,
    "your": 289,
    "features": 92,
    "work": 284,
    "me": 157,
    "with": 283,
    "services": 220,
    "provide": 201,
    "want": 269,
    "to": 256,
    "report": 206,
    "hazard": 116,
    "at": 24,
    "__number__": 1,
    "main": 153,
    "st": 235,
    "broken": 37,
    "glass": 103,
    "on": 182,
    "sidewalk": 223,
    "downtown": 75,
    "dangerous": 66,
    "debris": 68,
    "central": 46,
    "park": 185,
    "need": 169,
    "pothole": 196,
    "fallen": 90,
    "tree": 259,
    "blocking": 34,
    "road": 213,
    "slippery": 228,
    "surface": 244,
    "city": 49,
    "hall": 114,
    "uneven": 261,
    "pavement": 187,
    "market": 155,
    "street": 242,
    "damaged": 65,
    "manhole": 154,
    "cover": 61,
    "5th": 0,
    "avenue": 27,
    "flooded": 96,
    "area": 20,
    "near": 168,
    "riverside": 212,
    "lights": 145,
    "traffic": 258,
    "signals": 224,
    "intersection": 135,
    "signs": 225,
    "highway": 121,
    "found": 99,
    "exposed": 86,
    "electrical": 78,
    "wires": 282,
    "utility": 266,
    "pole": 195,
    "center": 45,
    "leaking": 143,
    "water": 272,
    "pipe": 191,
    "waterfront": 273,
    "fire": 94,
    "hydrant": 126,
    "station": 238,
    "chemical": 48,
    "spill": 234,
    "industrial": 132,
    "an": 13,
    "oil": 179,
    "toxic": 257,
    "materials": 156,
    "warehouse": 270,
    "district": 70,
    "asbestos": 22,
    "exposure": 87,
    "old": 181,
    "building": 38,
    "mold": 159,
    "growth": 112,
    "in": 129,
    "apartment": 17,
    "complex": 53,
    "playground": 194,
    "equipment": 81,
    "facilities": 88,
    "community": 52,
    "unsafe": 262,
    "construction": 56,
    "site": 226,
    "zone": 291,
    "unsecured": 264,
    "animals": 15,
    "residential": 208,
    "aggressive": 9,
    "wildlife": 279,
    "nature": 167,
    "reserve": 207,
    "bee": 30,
    "nest": 171,
    "public": 202,
    "garden": 101,
    "ice": 128,
    "patches": 186,
    "winter": 281,
    "snow": 229,
    "accumulation": 4,
    "mountain": 161,
    "flooding": 97,
    "river": 211,
    "landslide": 139,
    "hill": 122,
    "erosion": 82,
    "coastal": 50,
    "storm": 241,
    "damage": 64,
    "downed": 74,
    "power": 197,
    "lines": 147,
    "electric": 77,
    "structural": 243,
    "loose": 149,
    "bricks": 36,
    "historic": 123,
    "stairs": 236,
    "windows": 280,
    "office": 178,
    "roof": 214,
    "school": 218,
    "balcony": 28,
    "escape": 83,
    "hotel": 124,
    "garbage": 100,
    "sewage": 221,
    "leak": 142,
    "standing": 237,
    "dead": 67,
    "animal": 14,
    "side": 222,
    "unsanitary": 263,
    "conditions": 54,
    "facility": 89,
    "pest": 190,
    "infestation": 133,
    "restaurant": 209,
    "contaminated": 58,
    "source": 233,
    "yes": 287,
    "that": 250,
    "correct": 59,
    "right": 210,
    "information": 134,
    "is": 136,
    "accurate": 5,
    "location": 148,
    "type": 260,
    "all": 12,
    "perfect": 189,
    "exactly": 85,
    "no": 174,
    "not": 175,
    "wrong": 285,
    "incorrect": 130,
    "needs": 170,
    "be": 29,
    "changed": 47,
    "emergency": 80,
    "any": 16,
    "alerts": 11,
    "emergencies": 79,
    "situation": 227,
    "urgent": 265,
    "status": 239,
    "current": 63,
    "safe": 216,
    "give": 102,
    "safety": 217,
    "tips": 255,
    "stay": 240,
    "advice": 7,
    "some": 231,
    "precautions": 198,
    "measures": 158,
    "guidelines": 113,
    "connect": 55,
    "contact": 57,
    "reach": 204,
    "department": 69,
    "municipal": 163,
    "government": 110,
    "out": 184,
    "this": 254,
    "weather": 275,
    "rain": 203,
    "warning": 271,
    "alert": 10,
    "y": 286,
    "indeed": 131,
    "of": 177,
    "course": 60,
    "sounds": 232,
    "n": 165,
    "never": 172,
    "don": 73,
    "t": 245,
    "think": 253,
    "like": 146,
    "way": 274,
    "really": 205,
    "order": 183,
    "pizza": 192,
    "book": 35,
    "flight": 95,
    "tell": 247,
    "joke": 138,
    "play": 193,
    "music": 164,
    "favorite": 91,
    "color": 51,
    "name": 166,
    "doing": 72,
    "m": 152,
    "fine": 93,
    "about": 3,
    "yourself": 290,
    "pretty": 199,
    "asking": 23,
    "problem": 200,
    "have": 115,
    "been": 31,
    "ve": 267,
    "great": 111,
    "now": 176,
    "pcc": 188,
    "okay": 180,
    "big": 33,
    "campus": 41,
    "luck": 151,
    "very": 268,
    "going": 105,
    "well": 276,
    "better": 32,
    "lately": 140,
    "actually": 6,
    "which": 278,
    "attend": 25,
    "attending": 26
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "thank": 17,
    "help": 13,
    "report_hazard": 16,
    "confirm_hazard_info": 2,
    "edit_hazard_info": 6,
    "emergency_alert": 7,
    "get_safety_tip": 10,
    "connect_services": 3,
    "weather_related": 19,
    "affirm": 0,
    "deny": 4,
    "out_of_scope": 15,
    "chitchat": 1,
    "domestic_abuse_help": 5,
    "emergency_contacts": 8,
    "first_aid_instructions": 9,
    "nearest_police_station": 14,
    "weather_alerts": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "report_hazard": 12,
    "utter_chitchat": 13,
    "utter_confirm_hazard": 14,
    "utter_domestic_abuse_help": 15,
    "utter_edit_hazard": 16,
    "utter_emergency_alert": 17,
    "utter_emergency_contacts": 18,
    "utter_first_aid_instructions": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_hazard_confirmed": 22,
    "utter_help": 23,
    "utter_nearest_police_station": 24,
    "utter_out_of_scope": 25,
    "utter_report_hazard": 26,
    "utter_safety_tip": 27,
    "utter_thank": 28,
    "utter_weather_alerts": 29,
    "utter_weather_related": 30
  },
  "action_text": null,
  "intent_response_key": null
}