{
  "text": {
    "hey": 73,
    "hello": 71,
    "hi": 74,
    "there": 177,
    "good": 63,
    "morning": 105,
    "evening": 47,
    "moin": 104,
    "let": 94,
    "s": 147,
    "go": 61,
    "dude": 45,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 5,
    "cu": 35,
    "by": 20,
    "cee": 25,
    "you": 204,
    "later": 93,
    "night": 115,
    "bye": 21,
    "goodbye": 64,
    "have": 69,
    "a": 2,
    "nice": 114,
    "day": 37,
    "see": 153,
    "around": 14,
    "thanks": 174,
    "talk": 170,
    "to": 180,
    "yes": 203,
    "y": 200,
    "indeed": 82,
    "of": 121,
    "course": 34,
    "that": 175,
    "sounds": 159,
    "correct": 32,
    "yeah": 201,
    "right": 144,
    "exactly": 48,
    "absolutely": 3,
    "sure": 168,
    "yep": 202,
    "ok": 122,
    "okay": 123,
    "no": 116,
    "n": 110,
    "never": 113,
    "i": 79,
    "don": 43,
    "t": 169,
    "think": 178,
    "so": 157,
    "like": 96,
    "way": 192,
    "not": 118,
    "really": 141,
    "nope": 117,
    "nah": 111,
    "interested": 86,
    "perfect": 127,
    "great": 68,
    "amazing": 8,
    "feeling": 54,
    "king": 92,
    "wonderful": 198,
    "am": 7,
    "very": 187,
    "going": 62,
    "save": 152,
    "the": 176,
    "world": 199,
    "super": 167,
    "stoked": 163,
    "extremely": 49,
    "my": 109,
    "was": 190,
    "horrible": 76,
    "sad": 149,
    "feel": 53,
    "well": 194,
    "disappointed": 41,
    "m": 99,
    "unhappy": 184,
    "extremly": 50,
    "saad": 148,
    "are": 13,
    "bot": 18,
    "human": 78,
    "talking": 171,
    "what": 195,
    "who": 196,
    "want": 188,
    "report": 143,
    "hazard": 70,
    "pothole": 132,
    "on": 124,
    "main": 100,
    "street": 166,
    "need": 112,
    "power": 133,
    "outage": 126,
    "in": 81,
    "marion": 101,
    "county": 33,
    "debris": 38,
    "road": 145,
    "at": 16,
    "5th": 0,
    "and": 10,
    "traffic": 182,
    "light": 95,
    "is": 88,
    "out": 125,
    "downtown": 44,
    "intersection": 87,
    "flooding": 57,
    "highway": 75,
    "__number__": 1,
    "icy": 80,
    "conditions": 28,
    "water": 191,
    "break": 19,
    "oak": 120,
    "fallen": 51,
    "tree": 183,
    "blocking": 17,
    "meridian": 103,
    "problem": 136,
    "safety": 151,
    "issue": 89,
    "something": 158,
    "dangerous": 36,
    "an": 9,
    "give": 60,
    "me": 102,
    "tips": 179,
    "how": 77,
    "stay": 162,
    "safe": 150,
    "advice": 4,
    "winter": 197,
    "tornado": 181,
    "flood": 56,
    "emergency": 46,
    "preparedness": 135,
    "should": 156,
    "do": 42,
    "prepare": 134,
    "for": 58,
    "storms": 165,
    "fire": 55,
    "information": 85,
    "update": 185,
    "construction": 29,
    "indot": 84,
    "updates": 186,
    "roads": 146,
    "clear": 26,
    "any": 11,
    "closures": 27,
    "status": 161,
    "delays": 39,
    "weather": 193,
    "forecast": 59,
    "severe": 155,
    "alerts": 6,
    "storm": 164,
    "warnings": 189,
    "government": 67,
    "services": 154,
    "state": 160,
    "indiana": 83,
    "local": 97,
    "contacts": 31,
    "public": 138,
    "numbers": 119,
    "call": 23,
    "police": 131,
    "contact": 30,
    "department": 40,
    "phone": 128,
    "help": 72,
    "can": 24,
    "provide": 137,
    "assistance": 15,
    "your": 205,
    "features": 52,
    "thank": 173,
    "much": 107,
    "lot": 98,
    "appreciate": 12,
    "it": 90,
    "california": 22,
    "tell": 172,
    "joke": 91,
    "play": 130,
    "music": 108,
    "random": 140,
    "question": 139,
    "pizza": 129,
    "movie": 106,
    "recommendations": 142
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 7,
    "report_hazard": 14,
    "ask_safety_tips": 5,
    "ask_road_conditions": 4,
    "ask_weather": 6,
    "ask_government_services": 2,
    "ask_emergency_contacts": 1,
    "ask_help": 3,
    "thank": 15,
    "out_of_scope": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "hazard_report_form": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_hazard_reported": 18,
    "utter_help": 19,
    "utter_iamabot": 20,
    "utter_out_of_scope": 21,
    "utter_road_conditions": 22,
    "utter_safety_tips_general": 23,
    "utter_thank": 24
  },
  "action_text": null,
  "intent_response_key": null
}