{
  "text": {
    "hey": 73,
    "hello": 71,
    "hi": 74,
    "there": 150,
    "good": 61,
    "morning": 92,
    "afternoon": 5,
    "evening": 50,
    "let": 84,
    "s": 126,
    "go": 59,
    "dude": 47,
    "goodmorning": 64,
    "goodevening": 63,
    "cu": 38,
    "by": 24,
    "cee": 29,
    "you": 170,
    "later": 83,
    "night": 100,
    "bye": 25,
    "goodbye": 62,
    "see": 130,
    "around": 12,
    "take": 144,
    "care": 28,
    "thanks": 147,
    "thank": 146,
    "appreciate": 10,
    "it": 80,
    "a": 1,
    "lot": 86,
    "so": 135,
    "much": 93,
    "for": 56,
    "the": 149,
    "help": 72,
    "i": 76,
    "how": 75,
    "can": 27,
    "what": 164,
    "do": 43,
    "are": 11,
    "your": 171,
    "features": 53,
    "work": 167,
    "me": 90,
    "with": 166,
    "services": 131,
    "provide": 118,
    "want": 159,
    "to": 154,
    "report": 123,
    "hazard": 70,
    "at": 14,
    "__number__": 0,
    "main": 89,
    "st": 138,
    "broken": 23,
    "glass": 58,
    "on": 107,
    "sidewalk": 132,
    "downtown": 46,
    "dangerous": 40,
    "debris": 41,
    "central": 30,
    "park": 110,
    "need": 98,
    "pothole": 114,
    "fallen": 51,
    "tree": 155,
    "blocking": 21,
    "road": 125,
    "slippery": 134,
    "surface": 142,
    "city": 31,
    "hall": 68,
    "is": 79,
    "an": 8,
    "emergency": 49,
    "any": 9,
    "alerts": 7,
    "emergencies": 48,
    "situation": 133,
    "urgent": 156,
    "status": 139,
    "current": 39,
    "safe": 127,
    "give": 57,
    "safety": 128,
    "tips": 153,
    "stay": 140,
    "advice": 4,
    "some": 136,
    "be": 17,
    "precautions": 115,
    "measures": 91,
    "guidelines": 67,
    "connect": 34,
    "contact": 35,
    "reach": 121,
    "department": 42,
    "municipal": 94,
    "government": 65,
    "public": 119,
    "out": 109,
    "in": 77,
    "this": 152,
    "weather": 162,
    "rain": 120,
    "conditions": 33,
    "storm": 141,
    "warning": 160,
    "alert": 6,
    "yes": 169,
    "y": 168,
    "indeed": 78,
    "of": 104,
    "course": 37,
    "that": 148,
    "sounds": 137,
    "correct": 36,
    "no": 101,
    "n": 96,
    "never": 99,
    "don": 45,
    "t": 143,
    "think": 151,
    "like": 85,
    "way": 161,
    "not": 102,
    "really": 122,
    "order": 108,
    "pizza": 112,
    "book": 22,
    "flight": 55,
    "tell": 145,
    "joke": 81,
    "play": 113,
    "music": 95,
    "favorite": 52,
    "color": 32,
    "old": 106,
    "name": 97,
    "doing": 44,
    "m": 88,
    "fine": 54,
    "about": 2,
    "yourself": 172,
    "pretty": 116,
    "asking": 13,
    "problem": 117,
    "have": 69,
    "been": 18,
    "ve": 157,
    "great": 66,
    "school": 129,
    "right": 124,
    "now": 103,
    "pcc": 111,
    "okay": 105,
    "big": 20,
    "campus": 26,
    "luck": 87,
    "very": 158,
    "going": 60,
    "well": 163,
    "better": 19,
    "lately": 82,
    "actually": 3,
    "which": 165,
    "attend": 15,
    "attending": 16
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thank": 11,
    "help": 8,
    "report_hazard": 10,
    "emergency_alert": 4,
    "get_safety_tip": 5,
    "connect_services": 2,
    "weather_related": 12,
    "affirm": 0,
    "deny": 3,
    "out_of_scope": 9,
    "chitchat": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "report_hazard": 12,
    "utter_chitchat": 13,
    "utter_emergency_alert": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_help": 17,
    "utter_out_of_scope": 18,
    "utter_report_hazard": 19,
    "utter_safety_tip": 20,
    "utter_thank": 21,
    "utter_weather_related": 22
  },
  "action_text": null,
  "intent_response_key": null
}