{
  "text": {
    "hey": 59,
    "hello": 57,
    "hi": 60,
    "there": 126,
    "good": 49,
    "morning": 75,
    "afternoon": 3,
    "evening": 40,
    "let": 69,
    "s": 103,
    "go": 48,
    "dude": 37,
    "goodmorning": 52,
    "goodevening": 51,
    "cu": 29,
    "by": 16,
    "cee": 20,
    "you": 142,
    "later": 68,
    "night": 83,
    "bye": 17,
    "goodbye": 50,
    "see": 106,
    "around": 10,
    "take": 120,
    "care": 19,
    "thanks": 123,
    "thank": 122,
    "appreciate": 8,
    "it": 66,
    "a": 1,
    "lot": 71,
    "so": 111,
    "much": 76,
    "for": 45,
    "the": 125,
    "help": 58,
    "i": 62,
    "how": 61,
    "can": 18,
    "what": 137,
    "do": 34,
    "are": 9,
    "your": 143,
    "features": 43,
    "work": 139,
    "me": 73,
    "with": 138,
    "services": 107,
    "provide": 96,
    "want": 133,
    "to": 130,
    "report": 101,
    "hazard": 56,
    "at": 11,
    "__number__": 0,
    "main": 72,
    "st": 114,
    "broken": 15,
    "glass": 47,
    "on": 88,
    "sidewalk": 108,
    "downtown": 36,
    "dangerous": 31,
    "debris": 32,
    "central": 21,
    "park": 91,
    "need": 81,
    "pothole": 94,
    "fallen": 41,
    "tree": 131,
    "blocking": 13,
    "road": 102,
    "slippery": 110,
    "surface": 118,
    "city": 22,
    "hall": 55,
    "is": 65,
    "an": 6,
    "emergency": 39,
    "any": 7,
    "alerts": 5,
    "emergencies": 38,
    "situation": 109,
    "urgent": 132,
    "status": 115,
    "current": 30,
    "safe": 104,
    "give": 46,
    "safety": 105,
    "tips": 129,
    "stay": 116,
    "advice": 2,
    "some": 112,
    "be": 12,
    "precautions": 95,
    "measures": 74,
    "guidelines": 54,
    "connect": 25,
    "contact": 26,
    "reach": 99,
    "department": 33,
    "municipal": 77,
    "government": 53,
    "public": 97,
    "out": 90,
    "in": 63,
    "this": 128,
    "weather": 136,
    "rain": 98,
    "conditions": 24,
    "storm": 117,
    "warning": 134,
    "alert": 4,
    "yes": 141,
    "y": 140,
    "indeed": 64,
    "of": 86,
    "course": 28,
    "that": 124,
    "sounds": 113,
    "correct": 27,
    "no": 84,
    "n": 79,
    "never": 82,
    "don": 35,
    "t": 119,
    "think": 127,
    "like": 70,
    "way": 135,
    "not": 85,
    "really": 100,
    "order": 89,
    "pizza": 92,
    "book": 14,
    "flight": 44,
    "tell": 121,
    "joke": 67,
    "play": 93,
    "music": 78,
    "favorite": 42,
    "color": 23,
    "old": 87,
    "name": 80
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thank": 11,
    "help": 8,
    "report_hazard": 10,
    "emergency_alert": 4,
    "get_safety_tip": 5,
    "connect_services": 2,
    "weather_related": 12,
    "affirm": 0,
    "deny": 3,
    "out_of_scope": 9,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "report_hazard": 12,
    "utter_emergency": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_help": 16,
    "utter_iamabot": 17,
    "utter_out_of_scope": 18,
    "utter_report_hazard": 19,
    "utter_safety_tip": 20,
    "utter_thank": 21,
    "utter_weather": 22
  },
  "action_text": null,
  "intent_response_key": null
}